List Customerarmando = [
  {
    "name": "บจก. เก่งคอมฯ (โรงเรียนเทศบาลวัดมเหยงคณ์)",
    "saler": " รุด บะฮ์รุดดีน",
  },
  {
     "name": "โรงเรียนมัธยมวัดธาตุทอง",
    "saler": " ปลา ปานฤดี",
  },
  {
      "name": "โรงเรียนโพรงมะเดื่อวิทยาคม",
    "saler": " ฝ้าย นันท์พัทธ์",
  },
  {
    "name": "โรงเรียนกีฬาเทศบาลนครนครปฐม",
    "saler": "ฝ้าย นันท์พัทธ์",
  },
   {
    "name": "โรงเรียนวัดห้วยจรเข้วิทยาคม",
    "saler": "ฝ้าย นันท์พัทธ์",
  },
   {
    "name": "โรงเรียนพระปฐมวิทยาลัย 2 หลวงพ่อเงินอนุสรณ์",
    "saler": "ฝ้าย นันท์พัทธ์",
  },
];
    // "name": "Video 2",
    // "img": "assets/004.png",
